// 可爱的小七七 2020年9月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "可爱的大老公公",  // 同上...
        "这是我做的第一个网站",
        "送给你哦！",
        "祝你每天都开开心心的",
        "不要老是生气",
        "越来越帅",
        "嘻嘻~",
    ],
    wish: "小可爱七七&&大老公公天天",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-09-24 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
